{
    "data": [
        {
            "id": "a43d2d14-1bd5-4cce-ac64-671bb3d5bba8",
            "input": "Название: Фестиваль породистых домашних животных \"ЛапЛандия\". Дата: с 2025-06-14T09:00:00.000Z до 2025-06-15T16:00:00.000Z. Описание: Заводчики и эксперты познакомят посетителей с различными породами животных, расскажут об уходе, характере породы, истории и многое другое! Вы сможете познакомится с различными домашними питомцами, поконтактировать с ними и при желании забрать себе понравившегося котенка, собачку или кролика домой.\n\nВ программе:\n\n- Презентация питомников различных пород кошек, собак, кроликов. На фестивале также будет присутствовать ручная белка. \n- Экскурсии по выставке с рассказом о каждой породе и последующей викториной с призами для посетителей.\n- Викторины с подарками для посетителей.\nИ многое другое. Цена: 300. Адрес: Приморский проспект, дом 72, Санкт-Петербург. Категория: фестиваль"
        },
        {
            "id": "25247910-6ad1-4488-aad5-d2f663515872",
            "input": "Название: Билеты по тарифам \"Все включено\" в будние дни. Дата: с 2023-08-31T07:00:00.000Z до 2030-12-31T20:58:00.000Z. Описание: Высотный Город в ТРК Питерлэнд - это спортивный комплекс, включающий в себя веревочный парк на 80 этапов на 4 уровнях высоты, 8 троллейных тарзанок, интерактивный скалодром на 10 дорожек с подсветкой, автостраховкой и таймером скорости, и другие активности.\n\nВысотный Город в ТРК Гранд Каньон - это спортивный комплекс, включающий в себя веревочный парк из 9 трасс и 80 заданий на 3 уровнях высоты, батутную зону, тарзанки, скалодром, полосу препятствий \"ниндзя\" и другие активности. Цена: 1490. Адрес: Приморский пр., 72 и пр. Энгельса, 154, Санкт-Петербург. Категория: спорт"
        },
        {
            "id": "ec490bb8-4509-4f74-ae7f-07ffd08b6202",
            "input": "Название: Билеты по тарифам \"Все включено\" в выходные и праздничные дни. Дата: с 2023-08-31T07:00:00.000Z до 2025-12-31T20:59:00.000Z. Описание: Высотный Город в ТРК Питерлэнд - это спортивный комплекс, включающий в себя веревочный парк на 80 этапов на 4 уровнях высоты, 8 троллейных тарзанок, интерактивный скалодром на 10 дорожек с подсветкой, автостраховкой и таймером скорости, и другие активности.\n\nВысотный Город в ТРК Гранд Каньон - это спортивный комплекс, включающий в себя веревочный парк из 9 трасс и 80 заданий на 3 уровнях высоты, батутную зону, тарзанки, скалодром, полосу препятствий \"ниндзя\" и другие активности. Цена: 1790. Адрес: Приморский пр., 72 и пр. Энгельса, 154, Санкт-Петербург. Категория: спорт"
        },
        {
            "id": "6725cbd1-45ff-4179-b827-7b3dfc8d85f8",
            "input": "Название: Абонементы. Дата: с 2023-09-24T21:00:00.000Z до 2026-12-31T20:59:00.000Z. Описание: Высотный Город в ТРК Питерлэнд - это спортивный комплекс, включающий в себя веревочный парк на 80 этапов на 4 уровнях высоты, 8 троллейных тарзанок, интерактивный скалодром на 10 дорожек с подсветкой, автостраховкой и таймером скорости, и другие активности.\n\nВысотный Город в ТРК Гранд Каньон - это спортивный комплекс, включающий в себя веревочный парк из 9 трасс и 80 заданий на 3 уровнях высоты, батутную зону, тарзанки, скалодром, полосу препятствий \"ниндзя\" и другие активности. Цена: 2800. Адрес: Приморский пр., 72 и пр. Энгельса, 154, Санкт-Петербург. Категория: спорт"
        },
        {
            "id": "d28a82bd-e451-487c-bb1c-f028f64ad34d",
            "input": "Название: Прогулка-концерт на Неве. Дата: с 2025-06-19T17:00:00.000Z до 2025-06-19T20:00:00.000Z. Описание: 25 мая  приглашаем вас провести незабываемый вечер! \n\nНа корабле всех  наших гостей ждет прекрасное настроение, концерт ИВА НОВА и танцы до упада под руководством DJ Wansmaak (Нидерланды).\n\nПродолжительность прогулки - 3 часа! \n\nКоличество билетов ограничено бортами:  всего 90 шт!\n\nХорошо оснащенные палубы: полностью крытая нижняя  и застекленная верхняя с террасой под открытым небом, обеспечат вам путешествие в атмосфере комфорта и уюта.\n\nПричал посадки: Дворцовая наб.18\nВремя посадки: 19:30\nВремя отправления: 20:00. Цена: 3500. Адрес: Дворцовая наб.18, Санкт-Петербург. Категория: вечеринка"
        },
        {
            "id": "31b8200a-b9c6-4b28-94d7-f475ea43ded5",
            "input": "Название: Хочу подарить сертификат на прогулку \"Я Танцую по стране\". Дата: с 2024-07-01T06:00:00.000Z до 2025-09-30T18:00:00.000Z. Описание: После оплаты подарочного сертификата необходимо связаться с нами, чтобы забрать красивую печатную версию сертификата.\nТелефон администратора +7 (995) 158-65-68\nДля того, чтобы воспользоваться подарочным сертификатом необходимо связаться с администратором и записаться на Танцевальную терапию\n\n- Подарочный сертификат может быть использован Предъявителем однократно. С момента использования Подарочного сертификата, его действие прекращается.\n- В случае, если стоимость билета, приобретаемого Предъявителем с использованием Подарочного сертификата, меньше его номинальной стоимости, разница не выплачивается.\n- В случае, если стоимость билета, приобретаемого Предъявителем с использованием Подарочного сертификата, больше его номинальной стоимости, Предъявитель оплачивает разницу. Цена: 3300. Адрес: Кожевенная линия 40Б, Санкт-Петербург. Категория: иммерсив"
        },
        {
            "id": "13c35109-b5b1-4004-be88-8ef507e5e69f",
            "input": "Название: Полевое обучение для новичков в Измайловском парке. Возрастное ограничение: 18. Дата: с 2025-06-07T08:00:00.000Z до 2025-06-07T13:00:00.000Z. Цена: 0. Адрес: Ст. МЦК \"Соколиная гора\", Измайловский парк культуры и отдыха, аллея Большого круга, 55.771022, 37.755706. Описание: Обучение для новичков отряда «ЛизаАлерт». Категории: Гражданские проекты"
        },
        {
            "id": "74b4c799-743a-4ce3-9fbb-2d5e460c1968",
            "input": "Название: Большой юбилейный концерт ОГНЕЛЁТ. Дата: с 2025-11-08T16:20:00.000Z до 2025-11-08T19:30:00.000Z. Описание: ОГНЕЛЁТ собрался в первой половине XXI века в Санкт-Петербурге. Огнелётовская музыка испытала на себе сильное этическое влияние рок-н-ролла 50-х, панка 80-х, и альтернативного рока 90-х. Лирика песен: двусмысленный пафос, черный юмор и человеческая драма на грани иронии. Огнелёт объездил с живыми выступлениями добрую половину России, ЕС, Украину, Белоруссию. Принимал участие в фестивалях «Нашествие», «Окна открой!», «Наши в Городе», «Рок против наркотиков», «Живой!», «Берег», «КрымФест», многочисленных региональных фестивалях, мото-фестивалях и т. д. Никогда не брезговал самыми маленькими сценами вплоть до акустических концертов в полуподпольных клубах. \n\nМузыка — от кантри, блюза и рок-н-ролла 50-х, арт-рока 60-х, до панка, хардкора и «альтернативы» 80-90-х (Johnny Cash, Iggy Pop, Jimi Hendrix, King Crimson, Misfits, Black Flag, Rage Against The Machine, Tool и многие другие). \nСтихи — философия и литература Достоевского, Толстого, Бодрийяра, Маяковского, Хармса, Высоцкого, Летова. Цена: 600. Адрес: Литовский проспект 111-113 -115В, Санкт-Петербург. Категория: концерт"
        },
        {
            "id": "be204403-9330-4c58-9487-da99d05a9fb9",
            "input": "Название: Творческая группа | сезон 2024-2025. Дата: с 2025-01-13T09:00:00.000Z до 2025-06-30T10:30:00.000Z. Описание: Срок действия абонемента - 30 дней. \nАбонемент начинает действовать с первого посещения. Но не позднее 30 дней со дня продажи.\n\nАбонементы на 8 занятий,  срок действия 30  дней подразумевают:\n- посещения 2 раза в неделю с закреплением места в группе.\n\n- пропуск по любой причине - ЗАНЯТИЕ СГОРАЕТ\n- абонемент не подлежит возврату.\n\nПосещение пробного занятия возможно 1 раз. Далее занятия оплачиваются по стоимости разового (800р.), либо приобретается абонемент (4800р.)\n\nПробное занятие необходимо использовать в течение 2-х недель со дня приобретения. Иначе занятие сгорает.\n_______\n\nПн 12:00 - 13.30\nЧт 12.00 - 13.30\n\n°Адрес: Адрес: ул. Большая Пушкарская 10Е, 3 этаж (Chart Studio)\nТут вы сможете найти информацию как пройти:\n\nhttps://vk.com/@chartstudio-kak-nas-naiti. Цена: 600. Адрес: Большая Пушкарская, 10Е, Санкт-Петербург. Категория: мастер-класс"
        },
        {
            "id": "6351fd89-b9ed-4318-833c-e41be5dc522f",
            "input": "Название: Сказка про Машу и Мишу (85 Калининского района). Дата: с 2025-06-06T06:30:00.000Z до 2025-06-06T07:30:00.000Z. Описание: «Сказка про Машу и Мишу»\n(по сказке \"Маша и Медведь\")\nЗаблудилась Маша в лесу - собирала грибы да ягоды, да так увлеклась, что зашла далеко в чащу. Страшно! А тут еще и Медведь - хозяин леса, явился. Хорошо, что Маша девочка не из пугливых - порядок навела, Мишу принарядила, накормила, хорошим манерам научила. Так понравилась Мише, что ни за что он гостью домой отпускать не хотел. Пришлось Маше на хитрость идти, чтобы и домой, к бабушке с дедушкой, вернуться, и с Медведем остаться добрыми друзьями.\n\n \n\nПродолжительность – 40 минут без антракта. Цена: 350. Адрес: Улица Демьяна Бедного д.30к3, Санкт-Петербург. Категория: спектакль"
        },
        {
            "id": "72be2b8f-f735-4d6d-b822-6f1d935205cf",
            "input": "Название: Творча | 4 занятия. Дата: с 2025-01-13T09:00:00.000Z до 2025-06-21T09:00:00.000Z. Цена: 2400. Адрес: Большая Пушкарская 10Е, Санкт-Петербург. Категория: мастер-класс"
        },
        {
            "id": "190f010f-63fe-4b47-9613-91568573919f",
            "input": "Название: Поэтический фестиваль \"Живая поэзия\" - Новосибирск. Дата: с 2025-10-18T12:00:00.000Z до 2025-10-18T14:30:00.000Z. Описание: ВПЕРВЫЕ В НОВОСИБИРСКЕ!\n Поэтический фестиваль «ЖИВАЯ ПОЭЗИЯ»!!\n\nВ рамках фестиваля, на одной сцене выступают звезды современной поэзии: Анна Егоян, Георгий Аланский, Аида Артнуи, Даниил Данилевский, Кристина Новикова. \nПогружение в удивительный мир поэзии, трепетных и душераздирающих историй, вызывающих слезы печали и радости. Приготовьтесь к настоящим эмоциональным качелям.\nЗа роялем — Эдуард Назаров\n\nПродолжительность: 2 часа 30 минут с антрактом.\n\n\n*** Сервисный сбор в размере 10% включён в стоимость билета. Сумма сервисного сбора при возврате либо обмене билетов, как в случае возврата по инициативе покупателя, так и в случае отмены, замены или переноса мероприятия возврату не подлежит. Цена: 1500. Адрес: Красный просп., 15, Новосибирск. Категория: поэзия"
        },
        {
            "id": "02132205-df56-49ea-bb6b-924d74f3077a",
            "input": "Название: Большой Сибирский Стендап | Новосибирск. Дата: с 2025-09-19T13:00:00.000Z до 2025-09-19T15:00:00.000Z. Описание: Уникальный формат концерта, в котором для вас выступят 7 комиков из разных уголков Сибири.\n\nТебя ждёт специальная программа от комиков из Новосибирска, Красноярска, Иркутска, и Новокузнецка. Отличный шанс узнать с новых сторон и полностью погрузиться в Сибирскую комедию. Событие подойдет для тех, кто только хочет познакомиться с нами и для ценителей юмора наших резидентов. Цена: 800. Адрес: ул. Ленина, 24, Новосибирск. Категория: стендап"
        },
        {
            "id": "c32600e0-e060-40f6-a67f-89dae3db5284",
            "input": "Название: Лихолесье Фест. Дата: с 2025-07-04T10:00:00.000Z до 2025-07-06T16:55:00.000Z. Описание: Сказочные жители, мы уже стартуем! Готовы представить вам хэдлайнеров, концепц-программу Лихолесье 2025. Трилогия.\n\n1 день\nТайны Сумрачного леса\nЛихолесье - это не только дом эльфов. Это очень Древний лес, на краю его обитают мрачные и жуткие существа, а многовековые деревья хранят в себе много тайн.. Мастера сумрачного погружения - группа Сруб!\n\n2 день\nЛесные пляски у Троллей\nКто сказал, что Тролли - это злые и опасные существа? Если да, то не все! И мы докажем это на сказочной вечеринке с группой Тролль Гнет Ель! Более развеселых Троллей вы не встретите никогда! Будем жарить много мяса и лить рекой пенное пиво и ароматную медовуху!\n\n3 день\nВремя Эльфов. Свет далекой звёзды\nВсе самое светлое и чисто ассоциируется у нас с прекрасными эльфами. Самые чистые проникновенные песни с группой ШТО, самые зрелищные хороводы с группой ПЕРЕПЛУТ. Косплеи и интерактивы для взрослых и детей. Цена: 1000. Адрес: Искитим, Максима Горького, 70, Новосибирск. Категория: фестиваль"
        },
        {
            "id": "87441a96-3812-4f1e-9d15-d3ed3c5d0238",
            "input": "Название: Vspak. Дата: с 2025-07-04T11:00:00.000Z до 2025-07-04T13:00:00.000Z. Описание: 4 июля концерт Vspak в Новосибирске!\n\nОдин из самых лиричных и чувственных исполнителей уже в твоем городе! Неповторимая теплая атмосфера и любимые песни ждут тебя на концерте!\n\nVspak отправляется в концертный тур «Терапия», где исполнит свои самые главных хиты и презентует альбом «Терапия».\nВ перерывах между песнями будет читать собственную текстовую поэзию с нового сборника стихов!\n\nНа своих концертах Vspak создаёт максимально уютную и ламповую обстановку. Каждый Лис получает лучи внимания, поддержку и возможность исполнить с исполнителем свои любимые треки.\n\nМы не сомневаемся, что концерт оставит в вашем сердце память на всю жизнь, подарит незабываемые эмоции, которые будут согревать вас в грустные периоды!\n\nЖдем тебя на концерте в БРОДЯЧАЯ СОБАКА, по адресу: ул. Каменская, 32\nЗапуск по билетам “VIP” и автограф сессия с 16:00 до 17:00\nЗапуск по билетам “Стандарт” с 17:30\nКонцерт с 18:00 до 20:00\n\nБлиже к дате концерта цена будет повышаться!\n\nБез возрастных ограничений. Цена: 1400. Адрес: ул. Каменская, 32, Новосибирск. Категория: концерт"
        },
        {
            "id": "4804b1ec-9266-401f-bdbb-7d17ea2c2b71",
            "input": "Название: Нескучно о живописи. Дата: с 2025-06-18T12:00:00.000Z до 2025-06-18T13:20:00.000Z. Описание: Камерный формат нескучной лекции, позволяющий не только обогатить себя знаниями, но и приятно провести время\n\n21 мая тема: «Ван Гог»\nВедущая Ольга Рыбакова. Цена: 800. Адрес: ул. 1905 года, 83/2, Новосибирск. Категория: лекция"
        },
        {
            "id": "cf70d12c-d0df-4c53-a399-c713e53d429a",
            "input": "Название: Поэтический спектакль ПРО ЭТО. Дата: с 2025-06-15T11:00:00.000Z до 2025-06-15T12:10:00.000Z. Описание: Окунуться в страсти, любовь, не знавшую правил и границ, провести идеальный, романтичный вечер….\n\nМожет ли мужчина любить женщину так, что согласится жить втроем? Столетие назад... Каково это быть музой поэта? Узнаем больше в постановке о страстной любви Маяковского и Лили Брик. \n\nПоэтический спектакль ПРО ЭТО\nИстория любви: Маяковский и Лиля Брик\n\nВ спектакле заняты: Артем Березиков, Галина Томилина, кавер-группа «Капитан Дик». Цена: 800. Адрес: ул. 1905 года, 83/2, Новосибирск. Категория: спектакль"
        },
        {
            "id": "98009231-74b5-4f28-b38d-008eb5a52d42",
            "input": "Название: ALBLAK 52 в Новосибирске. Дата: с 2025-11-22T13:00:00.000Z до 2025-11-22T15:00:00.000Z. Описание: Большой сольный концерт ALBLAK 52 в Новосибирске! \n\nЭтой осенью артист отправляется в большой тур по России «Grand Autumn Tour 2025», исполнитель презентует свой альбом - Streets Echo 2052 и не только! В программе вы услышите материал с прошлых альбомов и последние синглы!. Цена: 899. Адрес: Красный просп., 161, Новосибирск. Категория: концерт"
        },
        {
            "id": "a8a4e2a3-c010-4a46-b82d-61fc1db068a7",
            "input": "Название: Пешеходная экскурсия «Приморский парк Победы». Возрастное ограничение: 12. Дата: с 2025-06-07T09:00:00.000Z до 2025-06-07T11:00:00.000Z. Цена: 0. Адрес: Кемская ул., 8/3. Описание: Познавательная прогулка по Приморскому парку Победы на Крестовском острове в честь празднования 80-й годовщины Победы в Великой Отечественной войне. Категории: Экскурсии и путешествия"
        },
        {
            "id": "97657abf-dbb5-455e-85e5-7c0e8d5bcbf3",
            "input": "Название: StandUp Нурлан Сабуров Новосибирск. Дата: с 2025-10-10T13:00:00.000Z до 2025-10-10T14:45:00.000Z. Описание: Серьезное лицо, обаяние, резкость и какая-то непривычная нам прямота, обескураживающая в начале, но совершенно точно очаровывающая каждого зрителя в зале. Тонкая грань юмора, где явно не захочется обвинить комика в оскорблении чувств кого бы то ни было. Нурлан делает это с таким изяществом и превосходством, что единственное, что остается зрителю — восхититься, расслабиться и посмеяться от души. Окаменеть от бесстрастности монологов и ожить от элегантной искренности - в этом вся суть выступлений Нурлана Сабурова. Цена: 1500. Адрес: ул. Ипподромская, 18, Новосибирск. Категория: стендап"
        },
        {
            "id": "09068fcb-5e54-4ab1-871e-72313b836219",
            "input": "Название: Рыжий… Я всех любил, без дураков…. Дата: с 2025-06-14T10:00:00.000Z до 2025-06-14T11:20:00.000Z. Описание: Рыжий… Голос последнего советского поколения. Его стихи о нас, о тебе и обо мне. О любви, смерти, Родине… \n\nБоксер и поэт, повеса и домосед, его история -отпечаток времени, которое у одних вызывает страх, у других - ностальгию. «Лихие 90-е» в стихах Вторчерметовского поэта на сцене поэтического театра «Муза». \n\nСпектакль приурочен к 50-летию Бориса Рыжего\n\n«Она откроет голубой альбом,\nГде лица наши будущим согреты,\nГде живы мы, вальбоме голубом,\nЗемная шваль: бандиты ипоэты.». Цена: 800. Адрес: Ул.1905 года 83/2, Новосибирск. Категория: спектакль"
        },
        {
            "id": "4b61689a-2dd1-4a17-81e1-d47809bf7ab8",
            "input": "Название: Алеся Казанцева - Новосибирск - \"Про развод и ремонт. Плюсы, минусы, подводные камни\" - ВХОД СТРОГО БЕЗ МУЖЧИН. Дата: с 2025-06-13T12:00:00.000Z до 2025-06-13T14:30:00.000Z. Описание: ВХОД СТРОГО БЕЗ МУЖЧИН!\n\nАлеся Казанцева со своей самой популярной и востребованной программой  в Новосибирске!\n\nСмехо-слезо-терапия от всех бед и проблем! Зрительницы передают по цепочке  эту программу своим самым близким подругам как важный дар, как глоток воздуха, как золотой ключик от двери в новую жизнь, новую себя. \n\n\n\nНазвание говорит само за себя - \"Про развод и ремонт. Плюсы, минусы, подводные камни\"\n\nПоговорим?\n\n*** Сервисный сбор в размере 10% включён в стоимость билета. Сумма сервисного сбора при возврате либо обмене билетов, как в случае возврата по инициативе покупателя, так и в случае отмены, замены или переноса мероприятия возврату не подлежит. Цена: 1900. Адрес: Красный просп., 15, Новосибирск. Категория: встреча"
        },
        {
            "id": "47861f18-aa97-4786-bd9e-836aa4cc3402",
            "input": "Название: 5 сентября / Pra(Killa'Gramm) / Клуб FASOLЬ. Дата: с 2025-09-05T14:00:00.000Z до 2025-09-05T16:00:00.000Z. Описание: 05 сентября, Новосибирск / Клуб FASOLЬ\nPra(Killa'Gramm) — Большой сольный концерт. Все лучшие и новые треки.\n\nКатегории билетов:\n- Танцпол (проход на концерт)\n- Meet&Greet (включает проход на концерт, доступ на автограф - фотосессию с 19:00 до 20:00 и постер в подарок)\n- VIP (проход на концерт, доступ на автограф - фотосессию с 19:00 до 20:00, постер в подарок и место за столом)\n\nОткрытие дверей с 20.00\nНачало концерта - 21:00\n\nАдрес Клуба FASOLЬ:\nул. Немировича - Данченко 142 (ТРК Горский 5 этаж), тел.: +7 (383) 325-05-55. Цена: 1500. Адрес: ул. Немировича-Данченко, 142, Новосибирск. Категория: концерт"
        },
        {
            "id": "e39cd66d-2efe-4151-bc7b-38a6325759a8",
            "input": "Название: KREEM & KOVSH I GRAND PRIX LIP. TOUR 2025 I НОВОСИБИРСК. Дата: с 2025-06-21T12:00:00.000Z до 2025-06-21T15:00:00.000Z. Описание: KREEM & KOVSH I GRAND PRIX LIP. TOUR 2025. Цена: 1200. Адрес: Красный просп., 161, Новосибирск. Категория: концерт"
        },
        {
            "id": "f2129e92-3331-4318-a56b-5d29225254e8",
            "input": "Название: Открытый микрофон. Дата: с 2025-06-06T12:00:00.000Z до 2025-06-06T13:30:00.000Z. Описание: Вам хотелось бы выйти на сцену театра? Просиять в свете софитов? Сорвать аплодисменты?\n\nСцена поэтического театра Муза открыта 6 июня! Можно читать стихи, петь песни и даже танцевать!\n\nМы предлагаем 2 темы на выбор: А.С.Пушкин и свободная тема. Цена: 500. Адрес: ул. 1905 года 83/2, Новосибирск. Категория: поэзия"
        },
        {
            "id": "3847b73a-dcf4-4be7-a09e-651e9d617dbf",
            "input": "Название: Мэри Поппинс. Дата: с 2025-06-29T05:00:00.000Z до 2025-06-29T06:00:00.000Z. Описание: Для всей семьи \nВместе смеяться, подпевать, а после дома ещё обсуждать друг с другом \n\nМэри Поппинс - история про самую волшебную няню на свете, добрая, светлая, напоминающая нам о том, что нужно верить в чудеса и даже если что-то идет не по плану ветер обязательно переменится!\n\nЭто не спектакль, а музыкальная интерактивная история, которую буду рассказывать я - Галя, а помогут мне мои друзья-музыканты: гитара, бас-гитара и ударные и, конечно, непосредственными участниками станете вы - наши дорогие гости!. Цена: 800. Адрес: ул. 1905 года 83/2, Новосибирск. Категория: спектакль"
        },
        {
            "id": "7bafbe96-016b-4288-9f8c-54b8fa494e53",
            "input": "Название: «Зазвучи» Моноспектакль Ольги Савельевой. Дата: с 2025-10-28T12:00:00.000Z до 2025-10-28T14:00:00.000Z. Описание: «Зазвучи!» Новая программа Ольги Савельевой. О том, что важно не предавать себя и быть собой. Когда, если не сейчас.\n\nОльга Савельева - блогер с аудиторией более 450 тысяч человек, автор 11 книг, член Российского союза писателей.\n\nСогласно статье 52.1 Закона РФ «Основы законодательства РФ о культуре» (утв. ВС РФ 09.10.1992 № 3612) возврат более чем за 10 дней - 100% цены билета, менее чем за 10 дней, но не менее чем за 5 дней до мероприятия – 50% цены билета, менее чем за 5 дней, но не позднее чем за 3 дня до мероприятия – 30% цены билета, менее 3 дней – 0%. День сдачи билета и день мероприятия не учитываются.\n\nСервисный сбор в размере 10% включён в стоимость билета. При возврате или обмене билетов по инициативе покупателя возврату не подлежит.\n\nВозврат 100% стоимости билета: болезнь (при документальном подтверждении медицинской организацией), смерть члена семьи или близкого родственника (родство нужно подтвердить документально).\n\nОрганизатор Пушкова Любовь, WhatsApp 89779470107. Цена: 1600. Адрес: Красный просп., 171/4, Новосибирск. Категория: стендап"
        },
        {
            "id": "026e1b2a-0b99-42aa-a7a0-212ed3173d5d",
            "input": "Название: SHOKRAN. Дата: с 2025-11-15T14:00:00.000Z до 2025-11-15T17:00:00.000Z. Описание: Долгожданное возвращение Shokran в Екатеринбург!\n\nКоллектив даст концерт в золотом составе и представит свой новый альбом, не забыв порадовать публику своими уже устоявшимися хитами.\nНас ждет сочетание новых и старых композиций, прогметала и этнических мотивов, современности и Древнего Востока.\n\nРитуал состоится 26 октября 2024г в клубе Нирвана. Цена: 1600. Адрес: ул. Шевченко, 9, Екатеринбург. Категория: концерт"
        },
        {
            "id": "2999ec03-1d8e-49ff-94e7-cc5a1a8df5e0",
            "input": "Название: Vspak. Дата: с 2025-07-08T13:00:00.000Z до 2025-07-08T15:00:00.000Z. Описание: 8 июля концерт Vspak в Екатеринбурге!\n\nОдин из самых лиричных и чувственных исполнителей уже в твоем городе! Неповторимая теплая атмосфера и любимые песни ждут тебя на концерте!\n\nVspak отправляется в концертный тур «Терапия», где исполнит свои самые главных хиты и презентует альбом «Терапия».\nВ перерывах между песнями будет читать собственную текстовую поэзию с нового сборника стихов!\n\nНа своих концертах Vspak создаёт максимально уютную и ламповую обстановку. Каждый Лис получает лучи внимания, поддержку и возможность исполнить с исполнителем свои любимые треки.\n\nМы не сомневаемся, что концерт оставит в вашем сердце память на всю жизнь, подарит незабываемые эмоции, которые будут согревать вас в грустные периоды!\n\nЖдем тебя на концерте в Нирвана club, по адресу: ул. Шевченко 9\nЗапуск по билетам “VIP” и автограф сессия с 16:00 до 17:00\nЗапуск по билетам “Стандарт” с 17:30\nКонцерт с 18:00 до 20:00\n\nБлиже к дате концерта цена будет повышаться!. Цена: 1400. Адрес: ул. Шевченко 9, Екатеринбург. Категория: концерт"
        },
        {
            "id": "7b2e29c6-5518-4838-9920-bbd1cac550fe",
            "input": "Название: WORLD EDM. Дата: с 2025-11-29T18:30:00.000Z до 2025-11-30T01:00:00.000Z. Описание: Мероприятие от самого прогрессивного сообщества UPTUNE\n\nФестиваль электронной танцевальной музыки WORLD EDM будет наполнено мощнейшим звучанием house и tech-house музыки\n\nШикарнейший LINE UP артистов и все лучшее со всех вечеринок сообщества собрано в одном месте и представлено Вам, проффотографы и фотозоны, настоящий китайский чай для ценителей, интересные интерактивные зоны для гостей, и конечно отличный звук и свет от площадки пространства Ц, а так же бар с низкими ценами\n\nДо встречи на танцполе. Цена: 400. Адрес: Центральный рынок 6, Екатеринбург. Категория: вечеринка"
        },
        {
            "id": "8c6abf0a-c171-449f-9587-3e9e5fa273bd",
            "input": "Название: Интерактивная аудиопрогулка \"Шум Плотинки\". Дата: с 2025-06-04T15:00:00.000Z до 2025-09-19T16:15:00.000Z. Описание: Надеть наушники и минимум 5 раз удивиться, около 10 раз рассмеяться, а в конце растрогаться до слёз.\n\nВ чём фишка Екатеринбурга и почему это город с душой? Об этом и не только вы узнаете на интерактивной экскурсии по историческому центру. Мы взяли самые важные факты, записали профессиональных актёров для атмосферы спектакля и подготовили плащи, защищающие от серой действительности. И горячий уральский чай! Весь путь вы пройдёте вместе с проводником. Цена: 1590. Адрес: ул. Горького 4, Екатеринбург. Категория: экскурсия"
        },
        {
            "id": "01fd5932-309a-46e0-978c-e32a76e08c10",
            "input": "Название: KONKRETIKA OPEN-AIR | 12 июля Екатеринбург. Дата: с 2025-07-12T16:30:00.000Z до 2025-07-12T23:00:00.000Z. Описание: 12 июля Екатеринбург!\nKONKRETIKA OPEN-AIR\nбольшой эксклюзивный концерт от ярких представителей независимой рэп-сцены, ставших символами русского андеграунда.\n\nLine-Up:\nTGK\n4K\n9 ГРАММ \nВОСТОЧНЫЙ ОКРУГ \nМАКСИ АК \nКАЗЯН \nЛЁША МАЭСТРО\nТОТО\nВИТЯ МАТАНГА\nВИТАЛЯ ДЖА\nGIPSY KING & ERIK MORALES\nТЯЖЁЛАЯ АТЛЕТИКА\nMIDIBLACK\nTREZV\n\nЛетняя площадка TELE-CLUB\nВозвратные ограничения 18+\nОткрытие дверей 20:00 \nПрограмма 21:30-04:00\n\nКатегории билетов:\n-Танцпол (проход на концерт)\n-Фан-зона (проход на концерт и доступ в зону, приближенную к сцене. Отделена от основного танцпола.)\n-VIP стол или барный стул (проход на концерт, панорамный обзор площадки, отдельный вход и обслуживание официантами.). Цена: 2200. Адрес: ул. Карьерная, 16, Екатеринбург. Категория: open air"
        },
        {
            "id": "1c0a4bdf-bb57-4c91-9e58-a81c3d28476a",
            "input": "Название: ТАЙНА ТЕАТРА. Дата: с 2025-06-07T13:00:00.000Z до 2025-06-07T17:00:00.000Z. Описание: Вечер любимых песен от банды Тайна Театра! Собрание мёртвых анархистов в СВОБОДЕ!\n\nВстречаем лето, пьём вино хоббитов, водим хороводы вместе с хозяйкой старинных часов! Валеты приглашают дам, ведьмы ослов а куклы колдунов!\nЭх, Жаль нет ружья. Цена: 1000. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: концерт"
        },
        {
            "id": "6512878b-8705-4639-bff7-5183fa5ecff6",
            "input": "Название: KVINKA SHOW | Екатеринбург. Дата: с 2025-08-04T14:00:00.000Z до 2025-08-04T15:30:00.000Z. Описание: KVINKA SHOW теперь и в Екатеринбурге!\n\nРебята проводили много концертов, но самый масштабный, яркий и запоминающийся получился KVINKA SHOW, именно с ним они едут в тур. 60 городов, 60 концертных залов, 60 разных шоу. \n\n*Количество билетов ограничено.\n\n**Дети до 14 лет не допускаются на концерт без сопровождения взрослых. Цена: 700. Адрес: ул. Челюскинцев, 102, Екатеринбург. Категория: шоу"
        },
        {
            "id": "8c862540-849e-4d93-9243-190ca189bbc2",
            "input": "Название: STIGMATA. Дата: с 2025-10-19T14:00:00.000Z до 2025-10-19T17:00:00.000Z. Описание: Стигмата едет в большой тур!\n\n2025 год мы проведём с вами на танцполах, где презентуем долгожданный большой релиз. С юга на север, с Камчатки и до Москвы. Заглянем даже в самые дальние и неочевидные города, потому что знаем, что вы ждёте встречи, чтобы угореть вместе с нами.\n\nБудет новьё, будут любимые старые боевички, будут презентации того, чего вы не ожидали, но мы верим, что вам понравится.\n\nРазминайтесь, скоро будем мутить сёрклпит, мошпит, стейдждайвинг и всё остальное. Будьте готовы. Цена: 1700. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: концерт"
        },
        {
            "id": "51f0d9c6-4383-4602-ae2c-57b3ebfd5081",
            "input": "Название: KREEM & KOVSH I GRAND PRIX LIP. TOUR 2025 I ЕКАТЕРИНБУРГ. Дата: с 2025-06-13T14:00:00.000Z до 2025-06-13T17:00:00.000Z. Описание: KREEM & KOVSH I GRAND PRIX LIP. TOUR 2025. Цена: 1200. Адрес: ул. Шевченко, 9, Екатеринбург. Категория: концерт"
        },
        {
            "id": "00d753a9-071b-4470-a98b-506d2c70bdaa",
            "input": "Название: Мастер | 19.09.2025 | Екатеринбург |. Дата: с 2025-09-19T14:00:00.000Z до 2025-09-19T17:00:00.000Z. Описание: Группа МАСТЕР даст специальный концерт, посвященный 25-летию легендарного альбома «Лабиринт».\nПричём практически в том же составе, в котором альбом был записан: Алик Грановский, Лекс, Леонид Фомин, а вот за барабанами сейчас не Олег Милованов, а Александр Гипс. \n\nНа концерте прозвучит весь альбом, в том числе самая прослушиваемая на аудио-сервисах композиция группы - неповторимая баллада \"Кресты\". А также редко исполняемые песни.\n\nАлик Грановский: \"Лабиринт\", так же как и все работы группы, не похож на другие альбомы. Но в целом прослеживается неповторимый характер и стиль коллектива\".\n\nПразднование юбилея каждого альбома - это уникальная концертная программа. Цена: 2000. Адрес: ул. Шевченко, 9, Екатеринбург. Категория: концерт"
        },
        {
            "id": "11248c73-10dc-4f45-9662-ef711b91fe86",
            "input": "Название: ВЕЧНО МОЛОДОЙ. Дата: с 2025-06-07T18:00:00.000Z до 2025-06-07T23:00:00.000Z. Описание: Всё, что мы слушали, любили, и на чём выросли, оживёт 7 июня на вечеринке Вечно Молодой!\n\nМировые супер-хиты и русская классика танцполов той эпохи, когда мир был захвачен яркими хит-парадами и самыми незабываемыми мелодиями. Солнышко и Ручки, Знаешь ли ты и А у реки, Фаина и Крошка моя, Нас не догонят и Позови меня с собой, Britney Spears и MС Hammer, Dr. Alban и Madonna, Aqua и Scooter и много чего ещё!\n\nБудем сотрясать вас знакомыми до слёз ритмами и ранить в самое сердечко ностальгическими медляками!\n\nСбор гостей в 23:00\n18+. Цена: 450. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: вечеринка"
        },
        {
            "id": "01fdfb9a-fe7b-4e2a-bcd9-658317373883",
            "input": "Название: ВЕЧНО МОЛОДОЙ. Дата: с 2025-07-18T18:00:00.000Z до 2025-07-18T23:00:00.000Z. Описание: Всё, что мы слушали, любили, и на чём выросли, оживёт 18 июля на вечеринке Вечно Молодой!\n\nМировые супер-хиты и русская классика танцполов той эпохи, когда мир был захвачен яркими хит-парадами и самыми незабываемыми мелодиями. Солнышко и Ручки, Знаешь ли ты и А у реки, Фаина и Крошка моя, Нас не догонят и Позови меня с собой, Britney Spears и MС Hammer, Dr. Alban и Madonna, Aqua и Scooter и много чего ещё!\n\nБудем сотрясать вас знакомыми до слёз ритмами и ранить в самое сердечко ностальгическими медляками!\n\nСбор гостей в 23:00\n18+. Цена: 450. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: вечеринка"
        },
        {
            "id": "b80bd16f-ec86-41b5-864b-1418809cf5ac",
            "input": "Название: ВЕЧНО МОЛОДОЙ. Дата: с 2025-08-29T18:00:00.000Z до 2025-08-29T23:00:00.000Z. Описание: Всё, что мы слушали, любили, и на чём выросли, оживёт 29 августа на вечеринке Вечно Молодой!\n\nМировые супер-хиты и русская классика танцполов той эпохи, когда мир был захвачен яркими хит-парадами и самыми незабываемыми мелодиями. Солнышко и Ручки, Знаешь ли ты и А у реки, Фаина и Крошка моя, Нас не догонят и Позови меня с собой, Britney Spears и MС Hammer, Dr. Alban и Madonna, Aqua и Scooter и много чего ещё!\n\nБудем сотрясать вас знакомыми до слёз ритмами и ранить в самое сердечко ностальгическими медляками!\n\nСбор гостей в 23:00\n18+. Цена: 450. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: вечеринка"
        },
        {
            "id": "dccdad0e-1af6-415d-a940-fa8d8e2e0b2e",
            "input": "Название: ВЕЧНО МОЛОДОЙ. Дата: с 2025-10-03T18:00:00.000Z до 2025-10-03T23:00:00.000Z. Описание: Всё, что мы слушали, любили, и на чём выросли, оживёт 3 октября на вечеринке Вечно Молодой!\n\nМировые супер-хиты и русская классика танцполов той эпохи, когда мир был захвачен яркими хит-парадами и самыми незабываемыми мелодиями. Солнышко и Ручки, Знаешь ли ты и А у реки, Фаина и Крошка моя, Нас не догонят и Позови меня с собой, Britney Spears и MС Hammer, Dr. Alban и Madonna, Aqua и Scooter и много чего ещё!\n\nБудем сотрясать вас знакомыми до слёз ритмами и ранить в самое сердечко ностальгическими медляками!\n\nСбор гостей в 23:00\n18+. Цена: 450. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: вечеринка"
        },
        {
            "id": "456e642a-4884-4e80-8339-fe6494c8bfd0",
            "input": "Название: ВЕЧНО МОЛОДОЙ. Дата: с 2025-11-01T18:00:00.000Z до 2025-11-01T23:00:00.000Z. Описание: Всё, что мы слушали, любили, и на чём выросли, оживёт 1 ноября на вечеринке Вечно Молодой!\n\nМировые супер-хиты и русская классика танцполов той эпохи, когда мир был захвачен яркими хит-парадами и самыми незабываемыми мелодиями. Солнышко и Ручки, Знаешь ли ты и А у реки, Фаина и Крошка моя, Нас не догонят и Позови меня с собой, Britney Spears и MС Hammer, Dr. Alban и Madonna, Aqua и Scooter и много чего ещё!\n\nБудем сотрясать вас знакомыми до слёз ритмами и ранить в самое сердечко ностальгическими медляками!\n\nСбор гостей в 23:00\n18+. Цена: 450. Адрес: ул. Черкасская, 12, Екатеринбург. Категория: вечеринка"
        },
        {
            "id": "c710ad60-88b7-40c5-bb1c-c8ad5c3d59b2",
            "input": "Название: День открытых дверей в Технологическом колледже.. Дата: с 2025-04-12T08:00:00.000Z до 2025-06-07T10:00:00.000Z. Цена: 0. Адрес: ул. Прянишникова, д.14 стр.6. Описание: Тимирязевская академия проводит мероприятия, позволяющие вам не только ознакомиться с контрольными цифрами приёма, но и побывать в современных лабораториях, научных центрах, пообщаться с ведущими учёными и получить ответы на самые волнительные вопросы. Категории: Наука, Другие события"
        },
        {
            "id": "3e503631-7beb-431c-a449-db4c7c1834a6",
            "input": "Название: Нижний Новгород СЕРТИФИКАТ. Дата: с 2025-12-31T21:00:00.000Z до 2027-02-06T21:00:00.000Z. Описание: ЭТОТ  СЕРТИФИКАТДАЕТ ВАМ ВОЗМОЖНОСТЬ ПОСЕТИТЬ ТЕАТРАЛИЗОВАННУЮ ЭКСКУРСИЮ FAROLERO В НИЖНЕМ НОВГОРОДЕ.\n\nЧТОБЫ ВОСПОЛЬЗОВАТЬСЯ СЕРТИФИКАТОМ, ЕГО НУЖНО АКТИВИРОВАТЬ ПО НОМЕРУ\n+7 9101405511 (WHATSAPP) \n\n1. Подарочный сертификат может быть использован Предъявителем однократно.\n2. В случае, если стоимость экскурсионной услуги, приобретаемой Предъявителем с использованием Подарочного сертификата, меньше его номинальной стоимости, разница не выплачивается.\n3. В случае, если стоимость экскурсионной услуги, приобретаемой Предъявителем с использованием Подарочного сертификата, больше его номинальной стоимости, Предъявитель оплачивает разницу путем оплаты наличными денежными средствами в момент оказания экскурсионных услуг, при этом допускается суммирование нескольких Подарочных сертификатов. Цена: 1900. Адрес: Нижневолжская наб. 1Б, Нижний Новгород. Категория: экскурсия"
        },
        {
            "id": "806d1875-1bae-4339-9398-f822009232a8",
            "input": "Название: FAROLERO Нижний Новгород. Тайна наследства «Нижегородской Ярмарки». Дата: с 2025-06-08T16:00:00.000Z до 2025-08-31T17:30:00.000Z. Описание: Интерактивная пешеходная аудио-экскурсия в формате театрального представления.  \nТебя ожидает прогулка с мудрым фонарщиком Farolero, наполненная реальными историями, магией и чудесами, декорациями которой станут улицы города.\n\n\nInstagram: @farolero.nn\nTelegram: https://t.me/farolerotravel\nВКонтакте: vk.com/farolero.travel. Цена: 1200. Адрес: ул. Совнаркомовская, 13, Нижний Новгород. Категория: экскурсия"
        },
        {
            "id": "6a006972-fc20-461d-91fd-7e04aa8fe2c0",
            "input": "Название: СМЫСЛ 2025. Дата: с 2025-07-18T09:00:00.000Z до 2025-07-20T20:59:00.000Z. Цена: 750. Адрес: Нижегородсть, г. Бор, оз. Семечко, Нижний Новгород. Категория: open air"
        },
        {
            "id": "f3823385-2cbb-4ae6-98fe-3e35e3b69955",
            "input": "Название: Музыкальный фестиваль \"Макаренко 2025. Дата: с 2025-08-02T10:00:00.000Z до 2025-08-02T20:00:00.000Z. Описание: Музыкальный Фестиваль \"Макаренко\" \n\nМы сделаем всё, чтобы вы сказали уау!\n\nОриентир деревня Воронино, Борский район Нижегородской области. Затем еще 4 км по асфальтированной дороге.\n\nПодробная яндекс карта с основными метками: https://yandex.ru/maps/?um=constructor%3Af8c6ab16e5eca0e4ba01cc609098db8c7379353874c99f661e3d80e8b5caf149&source=. Цена: 200. Адрес: д Воронино (краснослободский с/с), тер. Макаренко, Нижний Новгород. Категория: фестиваль"
        },
        {
            "id": "c63acacd-e267-4f10-891a-822bfe14d55a",
            "input": "Название: 3 этап NRing / RDS GP 2025 / VIP. Дата: с 2025-06-14T06:00:00.000Z до 2025-06-15T16:00:00.000Z. Описание: “Нижегородское кольцо” Нижний Новгород  \n \nОдин из самых любимых российских автодромов среди фанатов дрифта - автомобильный спортивный комплекс «Нижегородское кольцо» (NRing) - профессиональная гоночная трасса длиной 3222 метра с перепадом высот в 9,6 м.  \n \nВ 2024 году пилоты RDS GP готовы показывать высочайший уровень мастерства прохождения этой скоростной трассы в управляемом заносе и, конечно же, радовать зрителей и болельщиков близким эффектным парным дрифтом «дверь в дверь»!. Цена: 12000. Адрес: Нижегородтрасса Р125 37 км, 1, Нижний Новгород. Категория: спорт"
        },
        {
            "id": "30ca03ff-ae18-4f7f-b747-d451c2eceb7e",
            "input": "Название: 3 этап NRing / RDS GP 2025 / Комфорт. Дата: с 2025-06-14T06:00:00.000Z до 2025-06-15T17:00:00.000Z. Описание: “Нижегородское кольцо” Нижний Новгород  \n \nОдин из самых любимых российских автодромов среди фанатов дрифта - автомобильный спортивный комплекс «Нижегородское кольцо» (NRing) - профессиональная гоночная трасса длиной 3222 метра с перепадом высот в 9,6 м.  \n \nВ 2023 году пилоты RDS GP готовы показывать высочайший уровень мастерства прохождения этой скоростной трассы в управляемом заносе и, конечно же, радовать зрителей и болельщиков близким эффектным парным дрифтом «дверь в дверь»!. Цена: 5500. Адрес: Нижегородтрасса Р125 37 км, 1, Нижний Новгород. Категория: спорт"
        },
        {
            "id": "c39d1bae-078d-442d-9e73-59eb63c9f319",
            "input": "Название: 3 этап NRing / RDS GP 2025 / Стандарт. Дата: с 2025-06-14T06:00:00.000Z до 2025-06-15T17:00:00.000Z. Описание: “Нижегородское кольцо” Нижний Новгород  \n \nОдин из самых любимых российских автодромов среди фанатов дрифта - автомобильный спортивный комплекс «Нижегородское кольцо» (NRing) - профессиональная гоночная трасса длиной 3222 метра с перепадом высот в 9,6 м.  \n \nВ 2023 году пилоты RDS GP готовы показывать высочайший уровень мастерства прохождения этой скоростной трассы в управляемом заносе и, конечно же, радовать зрителей и болельщиков близким эффектным парным дрифтом «дверь в дверь»!. Цена: 4000. Адрес: Нижегородтрасса Р125 37 км, 1, Нижний Новгород. Категория: спорт"
        },
        {
            "id": "c03b7c17-605d-4281-bb78-4f8987c3854e",
            "input": "Название: 20.09 - Slipknot Tribute (Get This) / Н.Новгород. Дата: с 2025-09-20T17:00:00.000Z до 2025-09-20T19:30:00.000Z. Описание: Большая обновлённая сольная программа из песен легендарных Slipknot от московской трибьют-группы Get This. Ждём всех снова в клубе Alcatraz. Цена: 900. Адрес: ул. Почаинская, 21, Нижний Новгород. Категория: концерт"
        },
        {
            "id": "366dd832-b32d-4840-9e29-8cb332a77101",
            "input": "Название: KREEM & KOVSH I GRAND PRIX LIP. TOUR 2025 I НИЖНИЙ НОВГОРОД. Дата: с 2025-06-06T16:00:00.000Z до 2025-06-06T19:00:00.000Z. Описание: KREEM & KOVSH I GRAND PRIX LIP. TOUR 2025. Цена: 1200. Адрес: ул. Почаинская, 21, Нижний Новгород. Категория: концерт"
        },
        {
            "id": "e9b2f600-dac7-4144-903a-5d278c34ac10",
            "input": "Название: 4 этап / RDS Open 2025 / КОМФОРТ / АСК «Нижегородское кольцо». Дата: с 2025-06-21T06:00:00.000Z до 2025-06-22T15:00:00.000Z. Описание: Дрифт на трассе «Нижегородское кольцо» давно любим фанатами: за скорость, зрелищность, дымность и возможность пилотов показать всё свое мастерство! Этапа на NRing всегда  одинаково сильно ждут и участники, и болельщики! \n\nК услугам гостей АСК «Нижегородское кольцо» удобные трибуны, большая парковка, прекрасный ресторан и современная инфраструктура. С крытой и открытой трибун открывается потрясающий вид на всю конфигурацию трассы, а близость к автомобилям позволяет почувствовать себя в самом сердце борьбы и ощутить рев моторов каждой клеточкой тела!. Цена: 3300. Адрес: Трасса Р125 37 км, 1, Нижний Новгород. Категория: спорт"
        },
        {
            "id": "fbeaa493-5645-4d1a-b88f-43b67073a9bb",
            "input": "Название: 4 этап / RDS Open 2025 / ДВА ДНЯ / АСК «Нижегородское кольцо». Дата: с 2025-06-21T06:00:00.000Z до 2025-06-22T15:00:00.000Z. Описание: Дрифт на трассе «Нижегородское кольцо» давно любим фанатами: за скорость, зрелищность, дымность и возможность пилотов показать всё свое мастерство! Этапа на NRing всегда  одинаково сильно ждут и участники, и болельщики! \n\nК услугам гостей АСК «Нижегородское кольцо» удобные трибуны, большая парковка, прекрасный ресторан и современная инфраструктура. С крытой и открытой трибун открывается потрясающий вид на всю конфигурацию трассы, а близость к автомобилям позволяет почувствовать себя в самом сердце борьбы и ощутить рев моторов каждой клеточкой тела!. Цена: 3000. Адрес: Трасса Р125 37 км, 1, Нижний Новгород. Категория: спорт"
        },
        {
            "id": "e0915906-82dc-4368-82c8-6090d972d282",
            "input": "Название: Концерт LICARBX & ANJELINA. Дата: с 2025-08-03T13:00:00.000Z до 2025-08-03T15:00:00.000Z. Описание: 03 августа в г.Нижний Новгород выступят с концертом любимые артисты детей LICARBX & ANJELINA\n\nANJELINA - российская певица, телеведущая, которая уже успела о себе заявить на российской и зарубежной эстраде, участник Премии ЖАРА Music Awards, VK FEST, ЖАРА LITE, победитель номинации «Открытие года 2024» музыкальной премии от ТВ СТС кидс, Лауреат телефестиваля «Новая песня года 2023».\n\nLICARBX – популярная российская артистка, роблоксер. Участник концертов Super Like Show от телеканала СТС kids. Суммарная аудитория свыше 3 млн. Сама пишет все свои песни. \n\nГотов провести этот день и нереально зарядиться эмоциями под Sweet city, Где мой торт?, 24/7, Красота, С другой планеты и многие другие? Тогда мы ждем тебя!\n\nБудет концерт и автограф сессия (Meet & Greet)!\n\nMeet & Greet - фотография с артистом. Не является входным билетом на концерт, его нужно покупать отдельно.\n\nАдрес: г. Нижний Новгород, ул. Героя Юрия Смирнова, 12\nНачало в 16:00. Цена: 500. Адрес: ул. Героя Юрия Смирнова, 12, Нижний Новгород. Категория: концерт"
        },
        {
            "id": "16ce8a33-be2b-40c1-89be-5ce97fbefcef",
            "input": "Название: Дрифт-такси / 3 этап / RDS GP 2025. Дата: с 2025-06-14T06:00:00.000Z до 2025-06-15T16:00:00.000Z. Описание: “Нижегородское кольцо” Нижний Новгород  \n \nОдин из самых любимых российских автодромов среди фанатов дрифта - автомобильный спортивный комплекс «Нижегородское кольцо» (NRing) - профессиональная гоночная трасса длиной 3222 метра с перепадом высот в 9,6 м.  \n \nВ 2023 году пилоты RDS GP готовы показывать высочайший уровень мастерства прохождения этой скоростной трассы в управляемом заносе и, конечно же, радовать зрителей и болельщиков близким эффектным парным дрифтом «дверь в дверь»!. Цена: 10000. Адрес: Нижегородтрасса Р125 37 км, 1, Нижний Новгород. Категория: спорт"
        },
        {
            "id": "27ce1cc1-8d16-4b3f-8423-2f5635e74261",
            "input": "Название: StandUp Нурлан Сабуров. Каменск-Уральский. Дата: с 2025-10-22T15:00:00.000Z до 2025-10-22T16:40:00.000Z. Описание: Серьезное лицо, обаяние, резкость и какая-то непривычная нам прямота, обескураживающая в начале, но совершенно точно очаровывающая каждого зрителя в зале. Тонкая грань юмора, где явно не захочется обвинить комика в оскорблении чувств кого бы то ни было. Нурлан делает это с таким изяществом и превосходством, что единственное, что остается зрителю — восхититься, расслабиться и посмеяться от души. Окаменеть от бесстрастности монологов и ожить от элегантной искренности - в этом вся суть выступлений Нурлана Сабурова. Цена: 1700. Адрес: ул. Трудовые Резервы, 8А, Каменск-Уральский. Категория: стендап"
        },
        {
            "id": "5645538b-a92b-4022-9616-0a12ac5b8720",
            "input": "Название: БЕЗ ПРЕДКOFF - ОТКРЫТИЕ 2 СЕЗОНА. Дата: с 2025-09-06T12:00:00.000Z до 2025-09-06T15:00:00.000Z. Описание: DJ CLOUD (Екатеринбург) MC TEDDY (Екатеринбург) DJ ANASTEISHA (К-У) D’MC CHEPOVSKIY\n Розыгрыш множества ценных призов среди гостей вечеринки. Фото-отчет от фотографа Евгения Акимова. Цена: 360. Адрес: Каменская 79, Каменск-Уральский. Категория: вечеринка"
        },
        {
            "id": "6066c985-8624-437b-a9da-38702eeb4797",
            "input": "Название: ГАВРИЛОВ | 12.06. Дата: с 2025-06-12T15:00:00.000Z до 2025-06-12T18:00:00.000Z. Цена: 700. Адрес: Московская 4а, Каменск-Уральский. Категория: концерт"
        },
        {
            "id": "e3c2b268-334f-4bcb-ba40-808b6223796c",
            "input": "Название: «ТАЙНА ТЕАТРА». Дата: с 2025-06-06T15:00:00.000Z до 2025-06-06T18:01:00.000Z. Описание: «ТАЙНА ТЕАТРА». Цена: 600. Адрес: Московская 4а, Каменск-Уральский. Категория: концерт"
        },
        {
            "id": "3ea18457-d9da-4ca6-8e8f-7b18bdb51412",
            "input": "Название: Светское событие \"Итальянские каникулы. Искусство и мода\". Возрастное ограничение: 18. Дата: с 2025-06-24T15:00:00.000Z до 2025-06-24T17:30:00.000Z. Цена: 4200. Адрес: ул. Октябрьская 8 ский Деловой Центр (Рыбная деревня), Зал (Зимний сад\". Описание: Приготовьтесь к незабываемому виртуальному вояжу в Италию! \n24 июня в 18:00 вас ждет погружение в атмосферу Dolce Vita, где вы узнаете: \n- ТАЙНЫ ГЕНИЕВ РЕНЕССАНСА \n— Секреты шедевров Боттичелли, да Винчи, Микеланджело и других титанов искусства. \n- МОДНЫЕ ДОМА ИТАЛИИ \n- Как Gucci, Dolce &amp; Gabbana и Ferragamo покорили мир? Разгадываем коды успеха! \nITALIANO CHARISMA: ОБАЯНИЕ, СТРАСТЬ, ХАРАКТЕР. Категории: Искусство и культура"
        },
        {
            "id": "0cfb83bc-00de-4532-a722-f0e6ceb681dd",
            "input": "Название: Танцуют все: открытое занятие по свободному танцу. Возрастное ограничение: 16. Дата: с 2023-11-05T09:00:00.000Z до 2025-06-15T11:00:00.000Z. Цена: 0. Адрес: ул. Бориса Ельцина, д. 3, Образовательный центр. Описание: Бесплатно, по регистрации. Категории: Хобби и творчество"
        },
        {
            "id": "ffad8a5c-c25b-4276-8437-9cabeac54fd0",
            "input": "Название: Игротека:  «Драфтозавры», «Нью-Анжелес» и «Зомбицид» . Возрастное ограничение: 16. Дата: с 2025-06-08T11:00:00.000Z до 2025-06-08T13:00:00.000Z. Цена: 0. Адрес: ул. Белинского, 19. Описание: . Категории: Интеллектуальные игры"
        },
        {
            "id": "bb19dba1-69f9-4651-aa5c-72c5b4cce9e6",
            "input": "Название: САП сафари в Живописную бухту (SUPCENTER Парк Рублёво м. Мякинино). Возрастное ограничение: 16. Дата: с 2019-06-09T10:00:00.000Z до 2025-06-15T18:00:00.000Z. Цена: от 500 до 70000. Адрес: Ул. Согласия 13. Описание: На территории элитного  жилого комплекса Рублево парк, в 1 км от МКАД расположена уникальная по энергетике площадка Аватар. Проход в зону САП центр Рублево - уже само по себе приключение - узкие тропинки, навесные мосты среди заповедного леса. Добраться сюда можно пешком от м. Мякинино, вблизи остановка общественного транспорта, а в 50 метрах большая парковка Леруа Мерлен, где всегда можно найти место. Категории: Спорт"
        },
        {
            "id": "a60ad3aa-bb83-4ffa-9105-dc677eeef85e",
            "input": "Название: Прогулка с инструктором в Чистый залив (SUPCENTER Строгино). Возрастное ограничение: 16. Дата: с 2022-05-30T04:00:00.000Z до 2025-06-15T17:00:00.000Z. Цена: от 400 до 68000. Адрес: Строгинское шоссе вл.3. Описание: САП центр Строгино расположен на Большом Строгинском затоне, между станциями метро Строгино и Щукинская. Это уникальная, безопасная, безмоторная зона. Здесь вы можете взять в аренду комплект sup-оборудования для самостоятельного катания или отправиться на групповое sup-сафари в сопровождении инструктора. Категории: Спорт"
        },
        {
            "id": "50e1bb59-28f9-4e95-b698-e20e8529081e",
            "input": "Название: Москва-Сити : прогулка с отличным гидом 9+ . Возрастное ограничение: 12. Дата: с 2023-05-14T10:30:00.000Z до 2025-06-25T16:30:00.000Z. Цена: от 900 до 2700. Адрес: Москва, метро Деловой центр (бывш. Выставочная), голубая ветка, в центре платформы. Описание: . Категории: Экскурсии и путешествия"
        },
        {
            "id": "7c6da3e6-029c-423e-bd2d-04491a473c5c",
            "input": "Название: Девичник, мастер-класс массаж и обертывания. Возрастное ограничение: 16. Дата: с 2025-05-14T07:31:00.000Z до 2025-08-03T10:31:00.000Z. Цена: 5500. Адрес: М курская, Лялин пер, 9, стр 3. Описание: Девичник, мастер-класс массаж и обертывания, состоит массаж, мастер-класс как делать, обертывание, в тч по запросу бандажное. Категории: Красота и здоровье"
        },
        {
            "id": "87bdecfb-36bb-4c39-8167-ad054f169954",
            "input": "Название: Чемпионат Москвы по боксу. ФИНАЛ.. Возрастное ограничение: 16. Дата: с 2025-06-07T07:35:00.000Z до 2025-06-07T15:00:00.000Z. Цена: 0. Адрес: Новолужнецкий проезд, д. 13. \"Международный центр бокса\". Описание: Программа мероприятия: \n12.00-14.00 - Чемпионат Москвы  \"Сила удара\";\n14.00–15.30 – Финальные бои (утренняя сессия женщины);\n15.30–16.00  – Церемония  закрытия соревнований;\n16.00–17.00 – Награждение женщин и розыгрыш призов среди зрителей;\n17.00 –20.00 -  Финальные бои (вечерняя сессия мужчины);\n20.00–21.00 – Награждение мужчин. Категории: Спорт"
        },
        {
            "id": "8c373fbf-cf8c-4e7e-b56f-34e24e4350e6",
            "input": "Название: \"Сады и скверы Гавани\" краеведческая прогулка. Возрастное ограничение: 12. Дата: с 2025-06-07T10:00:00.000Z до 2025-06-07T12:00:00.000Z. Цена: 0. Адрес: Среднегаванский пр., 15/18. Описание: Маршрут краеведческой прогулки проходит по некоторым садам и скверам Гавани Васильевского острова. Посетители мероприятия увидят Опочининский сад, Шкиперский сад, сад \"Василеостровец\", сквер, где установлен памятник Мусе Джалилю, сквер Семёнова-Тян-Шанского. Категории: Экскурсии и путешествия"
        },
        {
            "id": "92a206bb-4338-4627-8b2c-40284817d46e",
            "input": "Название: Экологическая акция «Зелёный обмен». Возрастное ограничение: 12. Дата: с 2024-06-15T12:00:00.000Z до 2025-06-07T11:30:00.000Z. Цена: 0. Адрес: Среднеохтинский пр., д.8. Описание: Цветочный шеринг на открытом воздухе: обмениваемся комнатными растениями и их отростками, а также семенами, горшочками и даже грунтом для их посадки. Категории: Хобби и творчество"
        },
        {
            "id": "2ab54fd4-851a-437e-9ec3-b4f1e8259321",
            "input": "Название: Экскурсия по фонду открытого хранения \"Масонская коллекция\". Возрастное ограничение: 18. Дата: с 2021-12-04T10:00:00.000Z до 2025-06-21T11:30:00.000Z. Цена: 500. Адрес: ул. Почтамтская, 14. Описание: Музей истории религии впервые открывает регулярный доступ для посетителей к фондам хранения масонской коллекции – одной из самых обширных в нашей стране, насчитывающей несколько тысяч единиц. Масонские предметы стали поступать в собрание музея с 1934 года – практически с момента его основания в 1932 году. В первую очередь это были поступления из Государственного Эрмитажа, куда в 1920-е гг. было передано собрание известного собирателя старины Дмитрия Геннадьевича Бурылина. Категории: Экскурсии и путешествия"
        },
        {
            "id": "77eb027c-9d14-4bcc-b910-af6139ab347f",
            "input": "Название: Пластическая драма «Чайка мироздания» (12+). Возрастное ограничение: 12. Дата: с 2025-06-07T11:00:00.000Z до 2025-06-07T12:15:00.000Z. Цена: 0. Адрес: Проспект Обуховской Обороны, дом 121а, литер А. Описание: Репертуарный театр «Дети-Детям» представляет спектакль Образцового детского коллектива Санкт-Петербурга Театра-студии «Звезда» Центра детского и юношеского музыкально-хореографического искусства Приморского района Санкт-Петербурга. Категории: Театры"
        },
        {
            "id": "81c52804-6503-4d70-bf8b-512cc872eddd",
            "input": "Название: DESIGN FORUM 2025 | landscape design. Дата: с 2025-06-07T08:30:00.000Z до 2025-06-07T15:30:00.000Z. Цена: 0. Адрес: ул. Пискунова, 11/7. Описание: 7 июня 2025 года в центре культурной жизни Нижнего Новгорода пройдёт креативно-образовательное событие для всех, кто увлекается дизайном и работает в этой сфере. Митап объединит профессионалов, экспертов и начинающих дизайнеров. Участников ждёт насыщенная программа, включающая лекции, дискуссии, разборы кейсов и мастер-классы. Категории: Искусство и культура"
        },
        {
            "id": "e6fedf2d-c564-405e-a1a6-a3ee7656713f",
            "input": "Название: СВОП-маркет \"Давай меняться!\". Возрастное ограничение: 12. Дата: с 2025-06-07T10:00:00.000Z до 2025-06-07T14:00:00.000Z. Цена: 0. Адрес: Парк Швейцария, центр \"Экоториум\", ост. Батумская. Описание: Приглашаем вас 7 июня в 13:00 в центр \"Экоториум\" на уникальный СВОП – формат разумного ОБМЕНа!\n\n Что такое СВОП?\nЭто мероприятие, позволяющее продлить жизнь хорошим вещам \nНикаких покупок, только ОБМЕН и осознанное потребление: не нужна вещь — приноси, если что-то приглянулось — забирай. Так мы дарим новую жизнь ХОРОШИМ вещам, а значит экономим ресурсы планеты. Категории: Другие события"
        },
        {
            "id": "173430a5-578f-4419-b3ed-69b928b78464",
            "input": "Название: Бизнес-завтрак на тему Инвестиции. Дата: с 2025-06-05T08:00:00.000Z до 2025-06-05T10:00:00.000Z. Цена: 1500. Адрес: ресторан «Моне», г. Нижний Новгород, Нижневолжская наб., 1в (есть своя парковка). Описание: Бизнес-клуб «Шаг вперёд» объединяет предпринимателей, руководителей, собственников бизнеса Нижнего Новгорода и Нижегородской области на деловые события, где всегда выступают спикеры на актуальные темы, есть возможность высказать свое мнение и принять участие в бизнес-знакомствах в формате нетворкинга. ПРИСОЕДИНЯЙТЕСЬ к команде единомышленников!. Категории: Бизнес"
        },
        {
            "id": "fd980a0a-518f-4986-b5a3-456452c9183b",
            "input": "Название: «Три пары ног и крылья» занятие от «Смена Дети». Возрастное ограничение: 6. Дата: с 2025-06-07T08:00:00.000Z до 2025-06-07T09:30:00.000Z. Цена: 700. Адрес: Бурхана Шахиди, 7, второй этаж. Описание: 7 июня в 11:00, для возраста 8-12 лет. Категории: Для детей"
        },
        {
            "id": "da6871e9-015b-4576-b599-7471f839449a",
            "input": "Название: С. Дробышевский - Лекция \"Странные люди, или что скрывают антропологи\". Дата: с 2025-06-08T13:00:00.000Z до 2025-06-08T15:00:00.000Z. Цена: 2000. Адрес: ул. Петербургская, 11. Описание: Лекция антрополога Станислава Дробышевского на научном лектории Milmax Science в Казани!. Категории: Наука"
        },
        {
            "id": "efaa29e9-35ff-4713-8cc0-154d9a92765c",
            "input": "Название: Секция. Танцевальный спектакль. Возрастное ограничение: 6. Дата: с 2025-06-08T16:00:00.000Z до 2025-06-08T17:30:00.000Z. Цена: 0. Адрес: ул. Пушкина, д. 86, 2 этаж, Национальная библиотека РТ и MOÑ. Описание: Премьера танцевального спектакля Ксении Михеевой, который переосмысляет границы телесности иформы коммуникации посредством танца. Категории: Театры"
        },
        {
            "id": "4184e49c-599b-4ea1-ac32-0949a2e86e24",
            "input": "Название: Английский клуб \"Artsy\" Поговорим об искусстве.. Возрастное ограничение: 12. Дата: с 2025-05-14T15:30:00.000Z до 2025-06-05T17:00:00.000Z. Цена: 800. Адрес: Кремлевская, 9а. Вход со двора. Описание: Спикер: Зейнеб Гарипова, преподаватель английского языка. Сертификаты FCE; TKT, BEC, CAE (vantage). Ведущая разговорных клубов для взрослых и подростков. Категории: Иностранные языки"
        },
        {
            "id": "998b5bcb-19ba-4f60-8357-872642bbdfe6",
            "input": "Название: Доступный микрофон с гр. Мечта . Возрастное ограничение: 18. Дата: с 2025-06-05T17:30:00.000Z до 2025-06-05T19:30:00.000Z. Цена: от 400 до 600. Адрес: Димитрова 7. Описание: Спой свою любимую песню с группой!. Категории: Концерты"
        }
    ]
}