[
  {
    "timestamp": "2025-06-11_01-28-49",
    "text": "Название: САУЛЕ ЮСУПОВА / НАЙКА КАЗИЕВА - SUMMER SPECIAL. Дата: 11 июля (пятница) 21:00 – 23:30. Описание: Невероятный летний стендап в рамках проекта STAND UP SUMMER SPECIAL! \n\nДва артиста, две полноценные сольные программы! \n2,5 часа ураганного юмора от одних из лучших стендап комиков России!\nЛето, солнце, море, и позитивное настроение!!!\n\nСАУЛЕ ЮСУПОВА, стендап-комик и участница шоу «Женский Stand Up ТНТ». Артистка покорила публику своими шутками, интонациями и увлекательными сюжетами монологов о жизни и стереотипах в отношении женщин. Сауле знает, как преодолевать трудности и превращать их в источник вдохновения. Её шутки — это смелость и самоирония, которые не оставят равнодушным никого. На спешле в Калининграде, Сауле представит новый материал, и только самый качественный юмор! \n\nНАЙКА КАЗИЕВА, резидент «Женского стендапа на ТНТ». В своих выступлениях, Найка шутит про свою семью и на разные житейские ситуации, не боится запретных тем и неудобных вопросов! Найка расскажет смелые и откровенные шутки, и у вас не останется вопросов, кроме одного… «А что, так можно было?» Смешно и честно!. Цена: 2000. Адрес: ул. Александра Невского, 10, Калининград. Категория: стендап",
    "dict_event": {
      "eventTitle": "САУЛЕ ЮСУПОВА / НАЙКА КАЗИЕВА - SUMMER SPECIAL",
      "eventDescription": "Невероятный летний стендап в рамках проекта STAND UP SUMMER SPECIAL! Два артиста, две полноценные сольные программы! 2,5 часа ураганного юмора от одних из лучших стендап комиков России! Лето, солнце, море, и позитивное настроение!!! САУЛЕ ЮСУПОВА, стендап-комик и участница шоу «Женский Stand Up ТНТ». Найка Казиева, резидент «Женского стендапа на ТНТ».",
      "eventDate": [
        {
          "from": "2023-07-11T21:00:00.000Z",
          "to": "2023-07-11T23:30:00.000Z"
        }
      ],
      "eventPrice": [
        2000
      ],
      "eventCategories": [
        "stand__up"
      ],
      "eventThemes": [
        "humor"
      ],
      "eventAgeLimit": "0",
      "eventLocation": {
        "name": "ул. Александра Невского, 10",
        "address": "Калининград"
      },
      "linkSource": ""
    },
    "validate_response": {
      "type": "error",
      "eventCategories": [],
      "eventThemes": []
    }
  }
]